{
  "cover": {
    "title": "친환경 코즈메틱 브랜드, 러쉬",
    "description": "25년이라는 시간 동안 친환경 코즈메틱 브랜드 러쉬가 고수해온 가치와 신념은 남달랐다. 우리가 모르는 사이 사람과 동물 그리고 환경을 지켜내고자 단 한 번도 쉬지 않고 세계 각지에서 캠페인을 펼쳐왔다.",
    "imageURL1": "src/img/article/article5/sauce_1_cover.jpg",
    "imageURL2": "src/img/article/article5/sauce_1_cover.jpg"
  },
  "related": ["5","3","2"],
  "contents": [
    {
      "type": "intro",
      "label": "Interview",
      "credits": {
        "Words": "Jiyoung Ha",
        "Photography": "Yeseul Jun"
      },
      "summary": ""
    },
    {
      "type": "title",
      "text": "최근 서울 강남역 매장에서 누구나 언제든 들러 손을 씻을 수 있는 손 씻기 캠페인을 펼쳐 큰 주목을 받았다."
    },
    {
      "type": "text",
      "text": "2020년 3월부터 윈도 전시를 시작했는데 정말 많은 분이 들러 편하게 손을 씻고 갔다. 코로나19 사태가 발생한 2월 말과 3월 초에는 거리에서 사람들을 볼 수 없을 정도로 심각했지만, 우리나라 러쉬 매장은 모두 정상 영업을 이어갔다. 위생이 중요한 시기에 누구라도 손을 씻을 수 있도록 한 것 자체가 우리에겐 ‘일종의 캠페인’이었다. 매출을 염두에 두고 진행한 것은 아니지만 손 씻기 캠페인을 벌인 기간에 비누 매출이 전주 대비 56% 상승했다. 고객이 급히 손을 씻어야 하는 상황에 놓였을 때 이왕이면 향기 나는 러쉬 비누를 사용해 세균 감멸 효과는 물론 향긋한 향기로 에너지를 얻어 가길 바랐다. 단지 손을 씻는 것에서 끝나는 게 아니라 손에 핸드 제품을 발라주는 이벤트도 겸해 고객 만족도가 더 높았던 것 같다. 손 씻기 캠페인은 우리나라를 비롯해 러쉬 매장이 있는 대부분의 국가에서 동시에 진행되고 있다."
    },
    {
      "type": "gallery",
      "imageURLs": [
        "src/img/article/article5/sauce_2_gallery_1.jpg",
        "src/img/article/article5/sauce_2_gallery_2.jpg"
      ]
    },
    {
      "type": "title",
      "text": "코로나19가 우리의 일상을 뒤바꾸기 시작하던 때, 러쉬코리아가 보여준 발 빠른 대응 능력이 러쉬 그룹의 모범 사례가 되었다고."
    },
    {
      "type": "text",
      "text": "코로나19가 아시아에서 가장 먼저 발생한 만큼 영국 본사에서도 우리에게 여러 조언을 구했다. 48개국에 분포된 러쉬 매장 중 단 한 곳도 문을 닫지 않은 곳이 바로 러쉬코리아다. 러쉬 렌즈와 유튜브 컨설테이션 영상 제공 등 매장에서도 활용할 수 있는 디지털 요소를 빠르게 전환함으로써 언택트 서비스를 보완하며, 발 빠르고 능동적인 대처로 수익률을 안정시켰다. 이는 글로벌 국가 중 유일한 성공 사례로 다른 국가에도 귀감이 되었던 것 같다. 그뿐 아니라 코로나19로 매장 판매 매출이 대폭 줄어들면서 디지털 채널로 신속하게 전환해 48개국 중 디지털 매출 부문 1위를 기록했고 이 또한 세계적 선진 사례가 되었다.(웃음) 무척 자랑스럽게 생각한다. 러쉬코리아 직원분들이 밤낮없이 노력한 결과라고 생각한다."
    },
    {
      "type": "title",
      "text": "러쉬의 대표적인 지속 가능한 제도 중에서도 낫랩 서비스Knot Wrap  *의 시작은 언제인지, 또 낫 스왑을 통해 반환된 낫랩들은 어디로 가는지 궁금하다."
    },
    {
      "type": "text",
      "text": "전 세계적으로 판매업의 매출이 가장 높은 시기는 크리스마스 시즌인데, 이때 영국에서 나오는 포장 쓰레기만 해도 지구를 8바퀴 반 돌 수 있는 정도라고 한다. 이러한 포장 쓰레기를 줄이기 위해 2005년부터 러쉬가 앞장서 재활용되는 천 포장재를 판매하기 시작했다. 고객에게서 회수한 플라스틱 용기를 녹여 만든 폴리에스터 면 낫랩과 인도 하층민 여성들이 손수 목화 수확부터 베틀로 짜 만드는 오가닉 면 낫랩 두 가지 종류가 있다. 또 올해 처음 생겨난 낫 스왑 정책을 통해 거둬들인 낫랩은 세탁 업체에서 깨끗이 세탁과 다림질을 거친 다음 러쉬의 라벨을 새롭게 부착한다. 이렇게 다시 탄생한 낫랩은 러쉬의 국내 물류 센터를 거쳐 매장으로 보내지는 자원의 선순환 시스템 구조 속에서 환경을 보호하고 있다. * 낫랩Knot Wrap  은 플라스틱 병 250g 2개를 재활용해 추출한 실로 만든 폴리에스터 천과 인도 빈곤층 여성 협동조합인 ‘리-랩Re-Wrap’에서 공급받는 오가닉 코튼 두 가지 종류로 제작해 포장지의 낭비를 최소화하는 러쉬의 친환경 프로젝트이다."
    },
    {
      "type": "image",
      "imageURL": "src/img/article/article5/sauce_3_image.jpg",
      "isWide": true,
      "caption": "팜 오일 생산으로 멸종위기에 처한 오랑우탄을 보호하고자 하는 러쉬의 굳은 의지가 낫랩에 담겨 있다."
    },
    {
      "type": "title",
      "text": "러쉬에는 에티컬 바잉팀이 따로 있어 신선하고 질 좋은 재료를 구하는 동시에 남다른 윤리 규정으로 엄격하게 재료를 선별한다고 들었다."
    },
    {
      "type": "text",
      "text": "에티컬 바잉팀을 크리에이티브Creative라는 애칭으로 부르기도 한다. 에티컬 바잉팀은 28명으로 구성되어, 영국 본사를 본거지로 전 세계를 돌아다니며 질 좋은 원료를 거래할 업체들을 발굴해낸다. 창립 초기에는 화장품 회사가 좋은 원재료를 확보하기 위해 해외를 누비냐는 말도 수없이 들었다. 하지만 브랜드 사명과 가치, 이념을 고수해왔기에 지금의 러쉬가 존재할 수 있었다. 러쉬와 거래하는 업체는 브랜드의 세 가지 미션인 환경, 인권, 동물 보호의 가이드라인을 지킬 수 있어야 한다. 이러한 업체들을 선정하기 위해 에티컬 바잉팀원들도 정직하고 공정한 성품을 요구받는다."
    },
    {
      "type": "gallery",
      "imageURLs": [
        "src/img/article/article5/sauce_4_gallery_1.jpg",
        "src/img/article/article5/sauce_4_gallery_2.jpg"
      ]
    },
    {
      "type": "title",
      "text": "러쉬는 이미 다방면으로 환경보호 캠페인을 지속하고 있지만, 비행기를 통해 제품을 운송받을 때 발생하는 탄소 배출에 대해 어떻게 생각하는지 궁금하다."
    },
    {
      "type": "text",
      "text": "일부 제품은 어쩔 수 없이 비행기로 받을 수밖에 없는 조건이다. 에센셜 오일과 향수 그리고 그 외에 항공수송이 불가피하게 필요한 제품들이 있다. 모든 제품의 원료로 사용되는 에센셜 오일은 위험 수화물로 취급되어 무조건 비행기로만 운송이 가능하며 향수 또한 마찬가지다. 작년 초까지만해도 러쉬코리아에서는 자발적으로 탄소세를 냈다. 특히 국내에는 탄소세를내는 기업이 거의 없을뿐더러, 러쉬 내에서도 나라마다 탄소세 납부는 자율이었고 48개국 중 10개국만 지불했다. 그중 하나가 러쉬코리아였다. 비즈니스로 어쩔 수 없이 영국이나 일본을 방문할 때는 한 사람당 7만원씩 탄소세로 납부했다. 1인당 항공 탄소세를 회계팀에서 펀딩처럼 기금을 모아두면 기후변화, 특히 탄소 배출 저감에 기여하는 단체를 찾아서 기부금 차원으로 전달했는데 스웨덴의 그레타 툰베리 같은 한국청소년기후행동 단체에 기부했다. 그런데 최근에 탄소세 납부를 중단한 이유는 그렇게 하니 마치 비행기를 타도 되는 듯한 명분을 만드는 것 같았기 때문이다. 그래서 탄소세 내는 것을 중단했다. 참고로 비즈니스 목적으로 유럽 내 국가 간 이동을 할 때도 반드시 유레일을 이용해야 하며, 우리도 제주도를 제외한 모든 국내 출장은 KTX를 탄다."
    },

    {
      "type": "title",
      "text": "마지막으로 코로나19가 여전히 우리 삶을 위협하고 있는 상황에서 심리적·신체적으로 지친 고객을 위해 피로를 풀 수 있는 제품을 추천한다면?"
    },
    {
      "type": "text",
      "text": "개인적으로 보디 솝 제품인 13 솝 언럭키 포 더트13 Soap Unlucky For Dirt를 추천하고 싶다. 이 제품은 2009년 영국의 의료 현장 최전선에서 일하는 간호사의 목소리에서 영감을 받아 만든 비누라 그 의미가 남다르다. 코로나19 확산 방지를 위해 비누로 손 씻기가 강조되면서 지인들에게 선물할 때는 이 제품을 주로 선택하고 있다. 비누에 새겨진 러쉬 로고도 상징적이고, 특히 면역력 강화와 감염 예방에 효과가 있다고 알려진 오레가노 성분이 들어 있어서 선물 받는 분들 반응도 아주 좋다."
    },
    {
      "type": "text",
      "text": "러쉬의 인터뷰 전문은 &lt;매거진 툴즈&gt; &lsquo;비누&rsquo; 편에서 보실 수 있습니다."
    }
  ]
}
