{
  "cover": {
    "title": "비누의 요원한 얼굴",
    "description": "닳고 마른 비누가 희고 깨끗한 배경 가운데 누워 있다. <br class=\"view-pc\">얼마나 오래된 비누인지 짐작하기 어려운 것은 이 배경 때문이다. <br class=\"view-pc\">언제나처럼, 비누는 흘러간 생을 담담히 보내고 내일의 미지를 기다리는 중이다.",
    "imageURL1": "src/img/article/article2/sauce_1_cover.jpg",
    "imageURL2": "src/img/article/article2/sauce_1_cover.jpg"
  },
  "related": [],
  "contents": [
    {
      "type": "intro",
      "label": "Interview",
      "credits": {
        "Words": "Danbee Bae",
        "Photography": "Yeseul Jun"
      },
      "summary": "사진가 구본창은 2004년부터 2007 년까지 ‘비누’ 연작 시리즈를 집중적으로 이어갔다. 그의 사진 작품 중 카메라 기법을 사용하지 않은 유일한 작업이다. 내가 아는 구본창은 시간을 찾아 나서는 사진가였다. 그가 시간을 촬영하면, 관람자인 우리는 그의 사진에서 시간의 아름다움을 보았다. 그는 우연히 지나던 길목에서 세월의 흔적이 묻어나는 사물들을 발견하고 품에 껴안는다. 어느 문화재 애호가의 문방구 컬렉션, 동경 민예관 야나기 무네요시의 곱돌 도자, 재일교포 건축가 이타미 준의 백자 달항아리가 그랬다. 그는 이것들을 자신의 방식으로 유난스럽게 그러모은 뒤, 전면적이지만 거창하지 않게, 회화적으로 우리에게 제시했다. 진실한 모습에서 떠나간 시간을 오롯이 마주하는 일이야말로 오늘을 직시한 자에게만 허락된 일이었다."
    },
    {
      "type": "title",
      "text": "최근에 비누 연작 시리즈가 대중에게 재조명받았다. 2004년에 시작해 10여 년이 훌쩍 지난 오래전 작업물을 찾는 현상에 대해 어떻게 생각하는지 궁금하다."
    },
    {
      "type": "text",
      "text": "비누 연작 시리즈는 2004년에 시작해 2007년까지 집중적으로 작업한 것이지만, 지금도 그리고 앞으로도 지속해서 관심을 두고 꾸준히 이어나갈 주제다. 비누 연작 시리즈는 2007년에 일본에서 <Everyday Treasures>라는 제목의 책으로 묶여 국내에서 공식적으로 처음 소개되었는데, 오히려 그때보다 지금 비누 작업에 더욱 관심을 갖는 현상 역시 내게도 흥미로운 지점이었다. 단순한 삶을 추구하고자 하는 사람들의 마음과 그러지 못한 현실을 반증해주는 것은 아닐까하고 생각해본다. 산문집 <모월모일> 표지에 실린 ‘soap 20’은 박연준 시인이 출판사를 통해 내게 연락을 주었다. 어디선가 이 작품을 보고 자신의 산문집 표지로 꼭 쓰고 싶다는 것이었다. 정성갑 아트 콘텐츠 기획자 역시 나의 비누 작품에 관심을 가지고 선뜻 연락을 해왔다. 자신과 같은 사람들이나 컬렉터가 예술 작품을 좀 더 쉽게 소장할 수 있도록 온라인으로 진행한 새로운 시도인 것이다. 예술의 문턱을 낮추는 유의미한 일이라고 생각했다. 결국 작가와 작품은 사람들과 교류함으로써 살아날 수 있다. 작품이 책에만 혹은 내 집에만 걸려 있다면, 그 작품은 과연 살아 있는 작품 일까? 오래전 작업을 다시 찾아주고 좋아해주니 나 또한 기쁘고 보람 있다."
    },
    {
      "type": "gallery",
      "imageURLs": [
        "src/img/article/article2/sauce_2_gallery_1.jpg",
        "src/img/article/article2/sauce_2_gallery_2.jpg",
        "src/img/article/article2/sauce_2_gallery_3.jpg"
      ]
    },
    {
      "type": "title",
      "text": "풍경, 인물, 정물 등 장르의 구분 없이 폭넓은 스펙트럼으로 사진 작업을 하고 있다. 한 인터뷰에서는 “내가 바라보기를, 바라봐주기를 기다리는 것 같은 물건이 있고, 그런 물건들에 시선이 간다”라고 언급했다. ‘그런 물건들’에서 공통으로 느끼는 심상은 구체적으로 무엇인가?"
    },
    {
      "type": "text",
      "text": "사진이라는 건 ‘잘 찍는 것’보다 ‘잘 선택하는 것’이 중요하다고 생각한다. 요즘은 특히 카메라는 물론 관련 장비와 기계의 성능이 월등하고, 휴대폰으로도 충분히 사진을 찍을 수 있는 환경이다. 그렇기에 찍는 상황이나 대상을 잘 찾아내는 것이 중요하고 결정적이다. 내게 그 대상은 자신만의 이야기를 지닌 것이다. 어떤 물건이나 오브제가 가진 자신만의 이야기라는 것은, 다른 사람들에게는 보이지 않을 수 있지만 ‘내게는 보이는 것’이다. 어떤 사물이나 인물을 마주했을 때 이야깃거리를 본능적으로, 직감적으로 느끼는 그런 순간이 온다."
    },
    {
      "type": "title",
      "text": "최근에 이끌린 사물이나 오브제는 무엇인가?"
    },
    {
      "type": "text",
      "text": "여행을 가면 그곳의 벼룩시장을 잊지 않고 찾는데, 지난번 일본에 갔을 때 한 벼룩시장에서 구입한 작은 원뿔 모양의 오브제다. 추측하기론 학교에서 미술 시안 오브제로 쓴 게 아닐까 싶다. 너무 낡아 보여 값이 얼마 나가지 않을 거라고 생각했는데, 상인이 15만 원을 불렀다. 쓰임새나 형태 모두 별것 아니었지만, 후회하지 않으려고 기를 쓰고 샀다. 그 벼룩시장을 돌고 돌다가 결국. 15만 원을 받고 물건을 팔아야 하는 사람이 있고, 그걸 사지 못해 차마 발걸음이 떨어지지 않는 나 같은 사람도 있는 걸 보면 세상이 참 재미있다.(웃음) 벼룩시장에는 아주 사소하고 하찮아 보이는 물건을 팔기위해 나오는 사람들이 있다. 이들이 그 물건에 어떤 매력을 느꼈으니 다시 누군가에게 팔기 위해 나오지 않았겠나. 또 그 매력을 알아채고 그것을 사는 사람이 있는 거고. 신기한 교감인 것 같다. 벼룩시장에 나온 물건들은 누군가가 적게는 며칠, 길게는 수십 년간 간직하고 있던 것들이다. 대부분 물건을 아름답다고 생각하는 사람들의 손에서 손으로 오랜 기간 이어져 계속 사용되거나 보관된 것들일 거다. 그 물건이 보이지 않는 유대감 자체일 수도 있겠다. 그 과정에서 물건에는 많은 이야기가 쌓이기 마련이다. 이런 물건들이 뿜는 고유한 향기 같은 것에 나 역시 강한 끌림을 느낀다. 꼭 내게 구원을 바라는 듯하다."
    },
    {
      "type": "title",
      "text": "좋아하는 것을 끈질기게 수집한다고 들었다. 2004년부터 2007년까지 4년에 걸쳐 작업한 비누 연작 시리즈를 시작하게 된 계기가 궁금하다. 비누 역시 애착의 대상이었나?"
    },
    {
      "type": "text",
      "text": "비누를 애착의 대상으로 바라봤다기보다 비누에 대한 첫인상은 호기심에 가까웠다. 여행길의 호텔, 일상 속 공중화장실에서 쓰다 남은 비누에 시선이 닿았고 마음이 갔다. 닳고 낡았지만, 비누에 새겨진 크랙, 모양, 빛바랜 색에서 눈을 뗄 수 없었다. 여행을 많이 다니다 보니 이국의 낯선 호텔에 일주일 정도 머물면 숙소에 비치된 조그만 비누를 다 쓰지 못하고 돌아오게 된다. 그 비누들은 버려지기 마련인데, 사실 버려질 이유가 없었다. 문득 아깝고 아쉬운 마음이 들더라. 그 후 여행지에서 비누를 수집하기 시작했다. 비누 수집은 현재 나의 오랜 취미이기도 하다."
    },
    {
      "type": "gallery",
      "imageURLs": [
        "src/img/article/article2/sauce_3_gallery_1.jpg",
        "src/img/article/article2/sauce_3_gallery_2.jpg",
        "src/img/article/article2/sauce_3_gallery_3.jpg"
      ]
    },
    {
      "type": "title",
      "text": "당신의 비누 작품을 바라보며 어떤 이는 슬픔을, 어떤 이는 쓸쓸함을 느끼기도 한다. 하지만 내 경우 남은 비누에서 사라진 부분을 보게되면서 그것이 자주 손에 닿았고, 사용되었고, 그만큼 애정이 깃들었음을 상기하게 한다. 작가에게 비누 작품을 지배하는 가장 큰 심상은 무엇인가?"
    },
    {
      "type": "text",
      "text": "내가 보낸 시간에 대한 애틋함이다. 예전에 지인이 프랑스에 다녀왔다며 마르세유 비누를 선물해주었다. 정육면체의 크고 묵직한 비누였는데, 그걸 받아보고는 언제 다 쓰나 싶었다. 천천히 사용하다 보니 어느새 4분의 1만 남아 있더라. ‘아, 내가 언제 저만큼의 시간을 보냈지?’ 싶어 애틋해진다."
    },
    {
      "type": "title",
      "text": "작가는 일상의 사물과 순간을 포착한다. 그렇다면 아름다운 물건이나 도구를 사용하는 일상은 작가의 작품에 혹은 삶에 어떤 영향을 끼칠 수 있나?"
    },
    {
      "type": "text",
      "text": "아름다운 또는 좋아하는 물건이나 도구를 사용하면 긴장이 풀어지면서 만족감과 행복을 느낀다. 머리가 복잡하거나 정신없이 일상을 보내다가 찰나일지라도 몸과 마음이 편한 상황에 놓이는 것이다. 누구든지 삶에서 이런 순간은 꼭 필요하고 중요하지 않을까. 결국 어떤 구애도 받지 않고 자신에 더 몰입하고 나를 돌아볼 수 있는 계기를 만들어주는 것이라 생각한다."
    },
    {
      "type": "title",
      "text": "누군가는 지나치는 것, 작고 닳은 것에도 여전히 마음이 설레는 작가는 늘 소년과 청년, 그 사이 누군가의 마음으로 사진을 찍는 듯하다. 언젠가 꼭 사진으로 찍고 싶은 것이 있다면 무엇인가?"
    },
    {
      "type": "text",
      "text": "시리즈로 한번 제대로 작업해보고 싶은 것이 있다. 바로 사람의 얼굴이다. 그간 인물 사진을 많이 찍었지만, 조금 더 깊이 있게 들어가보고 싶다. 나는 많은 물건에서 시간의 흔적과 이야기를 찾음으로써 물건의 얼굴을 찾으려 애썼다. 그 종착점은 어쩌면 사람 얼굴이 아닐까. 그들의 얼굴이 말하는 억겁의 이야기를, 인생의 이야기를 들 수 있지 않을까 기대한다."
    },
    {
      "type": "image",
      "imageURL": "src/img/article/article2/sauce_4_image.jpg"
    },
    {
      "type": "text",
      "text": "구본창 작가의 인터뷰 전문은 <매거진 툴즈> ‘비누’ 편에서 보실 수 있습니다."
    }
  ]
}
