{
  "cover": {
    "title": "삶에 정화와 멈춤이 필요한 순간, 한아조",
    "description": "자신의 이름을 내걸고 무언가를 만든다는 것은 제작자의 입장에선 생산 과정에 있어 한 치의 부끄러움도 없다는 뜻이며, 소비자에게는 신뢰의 산물이다. 척박한 수제 비누 시장에서 지금의 이들이 있기까지, 이들에겐 위대하고도 소박한 ‘비누’가 있었다.",
    "imageURL1": "src/img/article/article7/sauce_1_cover.jpg",
    "imageURL2": "src/img/article/article7/sauce_1_cover.jpg"
  },
  "related": ["a1", "a2", "a3", "a4", "a5"],
  "contents": [
    {
      "type": "intro",
      "label": "Interview",
      "credits": {
        "Words": "Jiyoung Ha, Yumi Son",
        "Photography": "Yeseul Jun"
      },
      "summary": ""
    },
    {
      "type": "text",
      "text": "한아조의 비누는 미지의 퇴적암을 닮았다. 층층이 겹겹이 쌓아올린 모양새나 형용할 수 없는 색감은 아름다움을 넘어 신비로움까지 자아낸다. 퇴적암이 수백 수천 년에 걸쳐 자연이 만들어낸 것이라면 한아조의 비누는 사람이 만들어낸 진귀한 물건이다. 이 비누를 만든 한아조의 대표 조한아는 6년 전 패션 회사 VMD로 일하다 직장을 그만두고 진정 자신이 원하고 평생 할 수 있는 일이 무엇인지 고민하기 시작했다. 그는 휴식기 동안 자신을 비롯한 타인, 우리 모두에게 스스로를 다스리는 시간과 마음이 반드시 필요하다는 걸 깨달았다. 그리고 본인은 그것을 ‘씻는 시간’을 통해 채우고 있다는 걸 자각했다. “유달리 씻는 시간이 좋았어요. 그 시간만큼은 오롯이 나의 시간을 즐기는 느낌이 들었죠. 그때부터 욕실에 있는 물건 중에서 내가 직접 만들 수 있는 게 무얼까 찬찬히 돌아봤어요. 시간의 공을 들여 직접 디자인할 수 있는 것, 그게 비누였어요.” 부부이자 공동대표로서 ‘비누’의 세계로 첫걸음을 뗀 조한아, 김상만 두 대표의 모험은 그렇게 시작되었다."
    },
    {
      "type": "gallery",
      "imageURLs": [
        "src/img/article/article7/sauce_2_gallery_1.jpg",
        "src/img/article/article7/sauce_2_gallery_2.jpg",
        "src/img/article/article7/sauce_2_gallery_3.jpg"
      ]
    },
    {
      "type": "text",
      "text": "공예 하듯 비누를 만들고, 브랜드를 정립하겠다는 이들의 굳은 의지와 달리 첫 시작부터 큰 장벽을 넘어야 했다. ‘천연 수제 비누’라는 키워드 외에는 정규화된 전문 과정 하나 없었고, 조언과 배움을 얻기 위해 찾은 기관과 공방은 이론 수업 위주였다. 상품성 있는 제품을 생산하기 위한 체계적인 시스템을 배우기에도 적합하지 않았다. “음식점을 창업하려 한다면 이미 성업 중인 식당에서 일을 배우며 창업을 준비할 수 있잖아요. 그런데 ‘천연 비누’는 그런 시장 자체가 없었어요. 결국 기초부터 차근차근 나아가자는 마음으로 남편과 함께 화학 서적을 여러 권 사서 공부하기 시작했죠.” 대형 마트 비누 코너에는 고체 비누가 한 선반을 채우지 못했고, 그나마도 진열되어 있는 제품들은 전부 공장에서 합성 계면활성제를 첨가해 같은 모양, 같은 색으로 대량생산해 찍어낸 공산품 비누뿐이었다. 한아조가 추구하는 다품종 소량 생산을 위해 표본으로 삼고, 연구할 비누는 시중에서 찾아보기 힘들었다. 특히 한아조 같은 수제 비누 시장이 탄탄하게 구축되지 못한 가장 큰 이유는 수제 비누는 고가라는 대중의 인식과 쉽게 물러지는 수제 비누 특성 상 관리의 어려움 때문이었다. 해서 부부는 수제 비누가 고가임에도 비누의 매력만으로도 사람들이 고민 없이 구매할 수 있도록 세상에 없던 사랑스럽고 예쁜 비누를 만들기 시작했다. 콜드 프레스Cold Press 기법을 사용해 만드는 한아조의 수제 비누는 올리브 오일과 포도씨 오일, 시어버터 등의 여덟 가지 베이스 오일에 가성소다 수용액을 넣는다. 그다음 비누화를 거쳐 몰드에 붓고, 다음 날 커팅해 4주 이상의 건조 기간을 거친다. 한아조의 비누에는 합성 계면활성제나 경화제(비누를 단단하게 만드는 것) 같은 그 어떤 합성 첨가물도 넣지 않는다. 천연 재료와 자연 건조, 핸드 커팅 등의 가장 건강한 시간을 통과할 뿐이다. “제작에 쏟는 시간은 사실 이보다 훨씬 길어요. 기획·샘플링 같은 1~2개월의 프리 프로덕션을 거친 후에야 2~3개월 동안 실제 완성을 위한 전초전인 포스트 프로덕션 단계를 밟거든요. 수없이 테스트를 거치고 나서야 비로소 비누 제조 공정에 들어가죠.” 이렇게 부부가 몸소 체득해 만든 한아조 공방에는 지금도 그들이 직접 설계하고 개발한 도구와 장비가 즐비하다."
    },
    {
      "type": "image",
      "imageURL": "src/img/article/article7/sauce_3_image.jpg"
    },
    {
      "type": "text",
      "text": "최근에는 브랜드, 전시, 문학, 영상 등의 다양한 영역에서 컬래버레이션을 진행하고 있다. 한아조는 늘 새로운 도전을 하고픈 마음으로 협업을 하고 있으며, 함께하는 브랜드의 정체성과 한아조와의 조화를 우선적으로 살핀다. 이번 &lt;TOOLS&gt; 매거진 창간을 기념해 선보인 한아조의 컬래버레이션 제품에 대해서도 입을 열었다. &ldquo;도구의 본질에 대해 생각해보는 매거진이라는 점이 상당히 흥미로웠어요. &lt;TOOLS&gt;의 컬래버레이션 비누도 같은 맥락에서 비누의 본질인 &lsquo;세정력&rsquo;에 집중했죠. 그래서 세정력이 우수한 숯 중에서도 고급 재료인 활성탄을 사용했고요. 디자인 역시 꾸밈없는 비누 본연의 모습이죠.&rdquo;"
    },
    {
      "type": "text",
      "text": "단순히 &lsquo;비누&rsquo;만을 만드는 브랜드가 아닌 &lsquo;화장품&rsquo; 브랜드로, 또 사람들의 일상 속에서 함께하는 &lsquo;라이프스타일&rsquo; 브랜드로 거듭나기 위한 한아조의 발걸음은 이제부터 시작이다. 한아조는 조바심을 내지 않고 아주 천천히 고체 비누뿐 아니라 액체 비누와 샴푸 등 화장품으로 제품군을 확장해나갈 계획이다. 때마침 올해부터 &lsquo;비누&rsquo;가 화장품 품목으로 분류되면서 한아조는 화장품 제조 및 판매업 자격까지 모두 취득했다. 부부는 &ldquo;사람이나 환경, 사회 속에서 지속적으로 무언가를 제시할 것&rdquo;이라며 한아조의 또 다른 내일을 예고했다."
    },
    {
      "type": "image",
      "imageURL": "src/img/article/article7/sauce_4_image.jpg"
    },
    {
      "type": "text",
      "text": "한아조의 인터뷰 전문은 <매거진 툴즈> ‘비누’ 편에서 보실 수 있습니다."
    }
  ]
}
