{
  "cover": {
    "title": "대호탕의 시간",
    "description":
    "서울특별시 강서구 월정로 30길 50. 1969년에 문을연 이래, 50년은 마치 씻겨 내려가는 물처럼 빠르게 흘렀다. 세월의 무심함과는 달리 이곳을 지나쳐 간 사람 수는 셀 수 없을 정도다. 누군가의 걸음은 뜸해지거나 혹은 사라졌지만, 더러움을 씻어낸 이들의 말간 뒷모습은 오래 기억할 만하다.",
    "imageURL1": "src/img/article/article3/sauce_1_cover.jpg",
    "imageURL2": "src/img/article/article3/sauce_1_cover.jpg"
  },
  "related": [],
  "contents": [
    {
      "type": "intro",
      "label": "Interview",
      "credits": {
        "Words": "Danbee Bae",
        "Photography": "Jihyun Choi"
      },
      "summary": ""
    },
    {
      "type": "text",
      "text": "대중목욕탕인 대호탕의 시작은 1969년 9월 29일이다. 화곡중앙골목시장 안에 자리한 데다 주거 단지가 형성되어 있어 지역 주민이 애용하는 대표적 공용 목욕 시설이었다. 문을 열 당시 2층 구조의 건물을 소유한 주인이 1층은 대호탕으로, 2층은 동일한 이름의 여관으로 운영했다. 20년이 흐른 1989년, 건물주는 대호탕을 더 이상 직접 운영하지 않고 세를 놓기 시작했고, 1998년부터 현재까지 박노성ㆍ이윤경 부부가 네 번째로 대호탕을 이어가고 있다."
    },
    {
      "type": "text",
      "text": "대호탕의 구조와 구성은 1960년대 사회를 가감 없이 보여주는 한 대목이자 지나간 시절이 안온히 머문 현재의 모습이다. 목욕탕 출입문을 열고 들어서면 마주하는 매표소를 기준으로 왼편은 남탕, 오른편은 여탕으로 명확히 둘로 구분된다. 이 구조는 두 개의 문으로 나뉜 탈의실에 이어 더 깊숙이 들어가 목욕탕에까지 이어진다."
    },
    {
      "type": "image",
      "imageURL": "src/img/article/article3/sauce_2_image.jpg"
    },
    {
      "type": "text",
      "text": "남탕과 여탕의 공통점과 차이점이 모두 재미있다. 전반적인 구조는 크게 다르지 않지만, 남성과 여성의 생리 현상에 따라 혹은 심리에 따라 그 구성이 특징적이다. 우선, 남탕에 들어서면 가장 먼저 입구와 신발장 그리고 그 뒤로 간이 이발소가 있다. 언젠가 사라진 이발사 대신 투박하고 묵직한 검은색 이발 전용 의자가 덩그러니 아직도 남아 있다. 이용한 지 오래된, 누군가 걸어둔 신원 미상의 그림처럼 존재한다. 가로로 놓인 평상을 지나 목욕탕 출입문 벽면에는 거울과 함께 목욕 후 필요한 각종 물품이 열 맞춰 있다. 목욕탕에 들어서면 문을 기준으로 왼편에 세신대가 하나 있고, 맞은편에 온탕, 그 옆에 정사각형의 냉탕, 대각선 구석에 사우나실이 완비되어 있다. 온탕의 좌우로 입식 샤워기와 좌식 샤워기가 설치되어 있으며, 샤워기마다 비누가 비치되어 있다. 비누뿐 아니라 치약도 공용 물품이다. 위생의 개념보다 온정이 우선이던 과거의 모습을 엿볼 수 있다. 있어야 할 것만 있는, 비교적 단순한 구조와 구성이 나름 인상적이다."
    },
    {
      "type": "text",
      "text": "여탕은 남탕보다 탈의실, 목욕탕의 규모가 약간씩 더 큰 편이다. 입구에들어서면, 벽면을 채운 캐비닛 위에 목욕 바구니가 암묵적으로 줄 맞춰 놓여 있다. 목욕바구니에는 소위 닉네임과 같은 자신만의 별칭이 새겨져 있다. 그 속에는 비누, 샴푸, 린스,때수건, 보디로션, 여성용 면도기, 깔개, 오이를 가는 강판 등 꽤 다채로운 물품이 가득 담겨 있다. 탈의실 중앙에 세로로 놓인 평상에 이어 목욕탕으로 들어가는 입구에는 개인용 슬리퍼, 고무 부황기가 든 바구니가 비치되어 있다. 그 근방에 바로 얼음 냉장고와 냉커피 제조에 필요한 물품들, 텔레비전이 한 자리를 차지한다. 무엇보다 남탕과 가장 큰 차이점은 목욕탕 내부에 있다. 목욕탕 문을 기준으로 바로 가까이 바가지탕, 그 뒤로 온탕, 왼편 벽면을 따라 사우나실, 냉탕, 세신대가 자리한다. 마주 보는 벽면과 오른편 벽면은 입식 샤워기와 좌식 샤워기가 줄지어 있다. 여탕은 남탕과 달리 탕이 2개 존재하고, 냉탕 역시 그 크기가 조금 더 크다. 세신대도 둘이고 세신대 안쪽으로는 마사지실이 마련되어 있다. 입구와 가까운 긴 타원형의 바가지탕은 앉아서 때를 밀 수 있는 자리를 마련해 바가지로 물을 퍼내어 끼얹으며 목욕하기 편하다. 자리에 걸터앉은 채 바가지로 물을 끼얹을 수 있기에 맨몸에도 처음 보는 낯선 사람과 익숙하게 대화를 주고받았을 거다. "
    },
    {
      "type": "gallery",
      "imageURLs": [
        "src/img/article/article3/sauce_3_gallery_1.jpg",
        "src/img/article/article3/sauce_3_gallery_2.jpg"
      ]
    },
    {
      "type": "text",
      "text": "대호탕의 남탕과 여탕을 지배하는 색은 모두 맑은 파랑이다. 여느 목욕탕과 크게 다름없다. 각각의 사물함, 목욕탕 내부의 기둥, 온탕, 냉탕 모두 파랗다. 지금은 어디서도 보기 어려운 파란색 타일이 전하는 청량감은 이 공간이 ‘목욕탕’이기에 유독 신비로운 느낌을 자아낸다. 기원전 13세기 이집트에서 청색은 모든 중동 지역과 마찬가지로 악의 기운을 몰아내고 번영을 가져다주는 행운의 색으로 통했다. 대호탕의 여러 개의 문을 밀어젖히면, 차례대로 각각의 신비로운 파랑을 만날 수 있다. ‘살색’은 더 이상 부끄럽거나 창피하지 않다. 한 공간에서 낯선 사람과 등이나 어깨를 맞댄 채 묵은 때를 밀면, 안 좋은 기억은 씻겨 내려가고 우리는 다시 깨끗해진다. 50년간 대호탕은 그 자리에 그대로 있었다. 1969년부터 2020년까지 새벽 4시에 시작해 저녁 9시에 문을 닫는 대호탕의 시간은 앞으로 어떻게 흐를까. 지난 세월만큼 시간이 흐른 먼 훗날의 대호탕을 상상해본다. 매표소에서 표를 끊고, 한참 후에 이곳에서 걸어 나오는 말간 누군가의 뒷모습이 멀어진다."
    }
  ]
}
