{
  "cover": {
    "title": "보이지 않는 풍요로의 초대, 이솝",
    "description": "향은 잠재돼 있던 우리의 감각과 정신을 일깨우고, 때로 기억 저편의 추억을 불러일으키기도 한다. 그렇기에 향이 이끄는 마법과 같은 순간은 한 편의 시에 비유된다.",
    "imageURL1": "src/img/article/article4/sauce_1_cover.jpg",
    "imageURL2": "src/img/article/article4/sauce_1_cover.jpg"
  },
  "related": [],
  "contents": [
    {
      "type": "intro",
      "label": "Interview",
      "credits": {
        "Words": "Geunyoung Park",
        "Photography": "Aesop"
      },
      "summary": ""
    },
    {
      "type": "title",
      "text": "간략하게 자기소개를 부탁한다. 이솝에서는 어떤 역할을 맡고 있나?"
    },
    {
      "type": "text",
      "text": "이솝의 제품 및 혁신 연구개발(R&D) 총괄 매니저인 케이트 포브스Kate Forbes다. 2000년 멜버른에 있는 이솝 실험실에 화학자로 합류했으니, 이솝과 함께한 지도 올해로 20년째다. 화학자로서 좋은 재료를 선별하고 각각의 성분을 조합하는 과학적 원리를 관리할 뿐 아니라, 콘셉트 기획부터 제조까지 신제품 연구 과정을 전반적으로 감독한다. 스킨, 헤어, 보디 케어와 향수 등 현재 이솝에서 출시 중인 제품의 약 90%를 개발 단계부터 참여했다."
    },
    {
      "type": "image",
      "imageURL": "src/img/article/article4/sauce_2_image.jpg"
    },
    {
      "type": "title",
      "text": "이솝은 창립 이래, 단순하면서도 최고 품질의 제품을 만들겠다는 신념을 변함없이 유지하고 있다. 이렇게 브랜드가 추구하는 바를 확고하게 지켜내기 위해서 이솝은 모든 일을 타협없이 심사숙고해 결정한다는 사실도 잘 알고 있다. 하나의 비누 계열 제품이 탄생하기까지 어떤 과정을 거치는지 궁금하다."
    },
    {
      "type": "text",
      "text": "이솝의 제품은 확실한 목적이 규정된 후에 개발을 시작한다. 제품의 특성이나 효능 등이 정해지면 그에 맞는 효과를 낼 만한 식물성 재료와 연구실에서 제조한 인공 성분을 배합하며 최고의 조합을 찾는다. 그 후 화학자들은 제품이 제대로 효능을 발휘하는지, 무엇보다 안전이 보장되는지를 입증하기 위해 엄격한 테스트를 여러 번 거친다. 제품의 모든 면이 이솝이 정한 기준에 부합하도록 완벽을 추구하기에, 실험실에서 약 20개의 제품을 동시에 개발하더라도 그 가운데 일부만 실제로 출시된다. 그래서 이솝의 신제품이 탄생하기까지는 최소 2년 정도 소요되고, 제조 과정이 복잡한 경우에는 훨씬 더 오래 걸리기도 한다. 조금 느리더라도 이솝의 브랜드 가치를 향상시킬 제품을 완성할 수 있도록 충분히 시간을 두고 연구개발에 집중한다."
    },
    {
      "type": "title",
      "text": "이솝은 저마다 향이 다양하지만, 모두 공통의 결을 지니고 있어 브랜드의 정체성을 완성해주는 듯하다. 한마디로 명확히 표현하기는 어렵지만, 향을 맡는 순간 이솝을 떠올리게 한달까?"
    },
    {
      "type": "text",
      "text": "이솝은 향을 제품의 일부나 다름없다고 여기고, 명확한 지향점을 추구하고 있다. 향을 개발할 때 가장 중요하게 여기는 점은 최고급 식물 성분의 원료를 높은 함량으로 사용하는 것이다. 그렇다고 모든 제품에 천연 재료만 사용하는 것은 아니다. 에센셜 오일과 식물 추출물에 실험실에서 개발한 인공향료를 적절히 배합하는, 고유의 제조 방식으로 전형적이지 않으면서도 오랫동안 강렬하게 지속되는 이솝만의 향을 만들어낸다."
    },
    {
      "type": "title",
      "text": "그뿐 아니라 이솝의 향에는 스토리가 담겨있다. 최근 출시된 ‘로즈 오 드 퍼퓸Rozu Eau de Parfum’은 모던 디자인을 이끈 샤르로트 페리앙Charlotte Perriand의 삶과 일, 그리고 그의 열정에서 영감을 받아 탄생한 향이라고."
    },
    {
      "type": "text",
      "text": "이솝의 향수는 대부분 조향사 바르나베 피용 Barnabe Fillion 과 협업해 완성하는데,  그는 평소 식물학과 자연에 관심이 많아 이솝의 향수 철학을 잘 이해하고 있다. 식물 성분에 초점을 맞춰 집중적으로 연구하고 끊임없는 대화를 나누며, 창의적인 아이디어를 주고받은 끝에 마라케시 인텐스 Marrakech Intense, 테싯 Tacit, 휠 Hwyl 그리고 로즈에 이르기까지 저마다의 서사를 가진 향수를 만들 수 있었다. 가령 휠은 고목과 이끼로 덮여 초록으로 물든 일본의 오래된 사찰에서 영감을 받아 완성한 것이다. 향을 맡는 순간 실제로 그 장소에 있는 것 같은 기분이 들게 하기 위해 실제로 비옥한 환경에서 자란 식물 추출물을 채집하는 데도 공을 들였다. 향을 개발할 때 이야기와 철학을 담아 접근하면 향을 통해 느끼는 감각이 눈앞에 그려지는 듯 생생해 사용자의 경험을 한층 더 풍부하게 한다."
    },
    {
      "type": "gallery",
      "imageURLs": [
        "src/img/article/article4/sauce_3_gallery_1.jpg",
        "src/img/article/article4/sauce_3_gallery_2.jpg",
        "src/img/article/article4/sauce_3_gallery_3.jpg"
      ]
    },
    {
      "type": "title",
      "text": "누군가는 향수보다 비누를 사용해 자신의 몸에 은은한 체취를 남기려고도 한다. 이솝의 제품을 사용한 후, 향이 몸에 조금 더 오래 남아있게 하기 위한 방법이 있을까?"
    },
    {
      "type": "text",
      "text": "같은 계열의 향을 지닌 제품을 함께 사용해 덧입혀보라. 예를 들어 시트러스 멜란지 바디 클렌저Citrus Melange Body Cleanser는 상쾌하면서 오렌지 향이 감도는 페티그레인 리바이빙 바디 젤Petitgrain Reviving Body Gel, 라인드 컨센트레이트 바디 밤Rind Concentrate Body Balm 혹은 자연의 생기가 도는 허벌 데오도란트Herbal Deodorant나 테싯 등을 함께 사용하면 좋다."
    },
    {
      "type": "title",
      "text": "더러움을 씻어내 청결을 유지하게 하는 것이 비누의 가장 기본적인 쓰임이다. 하지만 이제 비누는 각자의 아름다움을 위한 미용의 도구로 향이나 디자인을 통해 개인적 취향을 드러내는 표현의 수단으로 자리매김했다. 이솝은 비누의 역할을 어디까지 확장해서 생각하고 있나? "
    },
    {
      "type": "text",
      "text": "코로나19로 전 세계 사람들은 지금 야외 활동이 제한된 삶을 살아가고 있다. 이러한 상황에서 이솝은 보디 제품으로 일상에 새로운 변화를 부여하는 방법을 제안하고자 한다. 그동안 샤워가 하루를 시작하거나 마무리하는 단계 정도의 의미였다면, 이제는 씻는 동안 제품의 향을 음미하며 기분을 전환하고, 제품의 효능이 피부에 가져다준 변화를 느끼면서 자신에게 집중하는 시간을 누려보는 것이다. 실내 활동이 길어져 갑갑한 상황에서 이솝 제품은 온몸의 감각을 깨워 활기를 북돋고, 잠깐의 여유를 즐길 수 있게 해주는 고마운 존재로서 의미를 지닌다."
    },
    {
      "type": "image",
      "imageURL": "src/img/article/article4/sauce_4_image.jpg"
    },
    {
      "type": "text",
      "text": "이솝의 인터뷰 전문은 <매거진 툴즈> ‘비누’ 편에서 보실 수 있습니다."
    }
  ]
}
